/* A specific application failed to install */
"error.failed_specific_app_install" = "%@ failed to install. Support has been notified.";
/* Everything was ok. There's no button. An automated action will happen (like force restart) */
"actions.apps_installed_finishing" = "All applications were installed. Finishing installation…";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_continue" = "All applications were installed. Please click on Continue.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_logout" = "All applications were installed. Please click on Logout.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_quit" = "All applications were installed. Please click on Quit.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_restart" = "All applications were installed. Please click on Restart.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_shutdown" = "All applications were installed. Please click on Shutdown.";
/* One (unnamed) application failed to install */
"error.failed_unknown_app_install" = "An application failed to install. Support has been notified.";
/* Displayed when cannot load HTML bundle */
"error.create_missing_bundle" = "Please create a bundle in /Library/Application Support/SplashBuddy";
/* More than one application failed to install */
"error.failed_multiple_app_install" = "Some applications failed to install. Support has been notified.";
/* Displayed above progress bar */
"actions.preparing_your_mac" = "We are preparing your Mac…";
/* Displayed when cannot load HTML bundle */
"error.create_complete_html_file" = "Please create a complete.html file in your presentation.bundle located in /Library/Application Support/SplashBuddy";
/* Continue button default value. */
"btn.continue" = "Continue";
/* Variation of the Continue button. */
"btn.shutdown" = "Shutdown";
/* Variation of the Continue button. */
"btn.restart" = "Restart";
/* Variation of the Continue button. */
"btn.quit" = "Quit";
/* Variation of the Continue button. */
"btn.logout" = "Logout";
/* Variation of the Continue button. */
"btn.send" = "Send";
